Repository: apis-bulgaria/SmeData-Project
Catalog: Mobile/src/SmeData.Mobile/SmeData.Mobile/MultilingualResources/SmeData.Mobile.*.xlf
Languages: fr

source: Guide for citizens
fr: Ръководство за граждани

# MainPageFooter
source: SMEDATA Project is funded by the EU's Rights, Equality and Citizenship Programme (2014-2020)
fr: Проектът SMEDATA се финансира от програмата на ЕС "Права, равенство и гражданство" (2014-2020)

source: GDPR Made Simple
fr: GRPR представен просто

source: International
fr: Международни

source: National
fr: Национални

# ContactNationalDPA
source: Contact with National DPAs
fr: Контакт с националните ОЗД-а

source: Bookmarks
fr: Отбелязвания

source: Help
fr: Помощ

source: Language
fr: Език

source: Settings
fr: Настройки

source: Next
fr: Следващ

# Prev
source: Previous
fr: Предишен

source: Search
fr: Търсене

source: Bulgaria
fr: България

source: Italy
fr: Италия

source: Other courts
fr: Други съдилища

source: Supreme Administrative Court
fr: Върховен административен съд

source: Decisions
fr: Решения

source: Opinions
fr: Мнения

source: Saved documents
fr: Запазени документи

source: Update
fr: Актуализиране

source: Update all documents
fr: Актуализирай всички документи

source: Search in documents
fr: Търсене в документите

# SmeDataIntroText
source: The SMEDATA Project aims at ensuring the highest degree of privacy and personal data protection through innovative tools for SMEs and citizens.
fr: Проектът SMEDATA цели осигуряването на най-висока степен на защита на неприкосновеността на личния живот и защита на личните данни чрез иновативни инструменти за малките и средни предприятия и гражданите.

source: Welcome
fr: Добре дошли

# FAQ
source: Frequently asked questions
fr: Често задавани въпроси

# GdprPocket
source: GDPR in Your Pocket
fr: GDPR в твоя джоб

source: Case law
fr: Съдебна практика

source: Document content
fr: Съдържание на документа

source: EU legal framework
fr: ЕС правна рамка

source: Guidelines
fr: Насоки

source: International case law
fr: Международна съдебна практика

source: International treaties
fr: Международни договори

source: Legislation
fr: Законодателство

source: Menu
fr: Меню

source: National case law
fr: Национална съдебна практика

source: National guidelines
fr: Национални насоки

# PagesInfoText
source: Provide practical guidance on GDPR rules to SME. Consist of the fallowing components...
fr: Предоставя практически насоки относно правилата на GDPR за МСП. Състои се от следните компоненти...

source: Selected entry
fr: Избран запис

source: Reload bookmarks
fr: Презареди отбелязванията

# String1
source: Opinions
fr: Мнения

source: Erase
fr: Изтриване
