Repository: apis-bulgaria/SmeData-Project
Catalog: Mobile/src/SmeData.Mobile/SmeData.Mobile/Properties/Resources.*.resx
Languages: it

# MainPageCaption
source: Main page
it: Pagina principale

source: GDPR Dictionary
it: Dizionario GDPR

source: Guide for citizens
it: Guida per i cittadini

source: Guide for SMEs
it: Guida per le PMI

# MainPageFooter
source: SMEDATA Project is funded by the EU's Rights, Equality and Citizenship Programme (2014-2020)
it: Il progetto SMEDATA è finanziato dal programma UE per i diritti, l'uguaglianza e la cittadinanza (2014-2020)

source: Decision Support Tool
it: Strumento di supporto decisionale

source: European Union
it: Unione Europea

source: GDPR Made Simple
it: GDPR reso semplice

source: International
it: Internazionale

source: National
it: Nazionale

# ContactNationalDPA
source: Contact with National DPAs
it: Contatto con i DPA nazionali

source: Bookmarks
it: Segnalibri

source: Help
it: Aiuto

source: Language
it: Lingua

source: Settings
it: impostazioni

source: Training materials
it: Materiali formativi

source: Useful links
it: Collegamenti utili

source: Next
it: Avanti

# Prev
source: Previous
it: Indietro

source: Save offline
it: Salva offline

source: Legal library
it: Biblioteca legale

source: European Data Protection Board
it: Consiglio europeo per la protezione dei dati

source: European Data Protection Supervisor
it: Supervisore europeo per la protezione dei dati

source: Search
it: Cerca

source: Other courts
it: Altri tribunali

source: Supreme Administrative Court
it: Tribunale amministrativo supremo

source: Decisions
it: Decisioni

source: Opinions
it: Opinioni

source: Italy
it: Italia

source: Update
it: Aggiorna

source: Update all documents
it: Aggiorna tutti i documenti

source: Search in documents
it: Cerca nei documenti

source: Welcome
it: Benvenuti

# FAQ
source: Frequently asked questions
it: Domande frequenti

# GdprPocket
source: GDPR in Your Pocket
it: GDPR in tasca

source: Case law
it: Giurisprudenza

source: Document content
it: EU quadro giuridico

source: Guidelines
it: Linee guida

source: International case law
it: Giurisprudenza internazionale

source: International treaties
it: Trattati internazionali

source: Legislation
it: Legislazioni

source: National case law
it: Giurisprudenza nazionale

source: National guidelines
it: Linee guida nazionali

# PagesInfoText
source: Provide practical guidance on GDPR rules to SME. Consist of the fallowing components...
it: Fornire indicazioni pratiche sulle regole del GDPR alle PMI. Sono costituiti dai seguenti componenti ...

# String1
source: Opinions
it: Opinioni

source: Erase
it: Cancella
